messages = {
    "gretting": '''
    "Привіт,мене звати Binance Futures!🧞👾\n
    Я допоможу тобі побачити перспективи на ринку криптовалюти сьогодні і в майбутньому💡\n
    Натисни Інструкції ,щоб дізнатися більше про користування мною та використати увесь мій потенціал⚙️"
    ''',
    "instructions": "В нашому боті ти можеш отримати статистику або прогнозування для будь-якої монети що торгується на Binance, натиснувши на - Список монет - ти можеш побачити цей список монет.\nНатиснувши Отримати прогноз або Подивитись статистику ти повинени ввести назві пари як вказано в файлі та таймфрейм з яким правцювати, після чого отримаєш потрібну інфу",
    "send_currecy": "Надішли пару",
    "send_timeframe": "Надішли таймфрейм",
    "long": "LONG📈гра йде на підвищення\nЦе Ваш шанс купити дешевше - продати дорожче.💸",
    "short": "SHORT📉гра йде на зниження\nЦе Ваш шанс спочатку продати дорожче,а пізніше -купити дешевше.💰",
    "netrual": "Зараз ринок нестабільний ,РАДИМО Вам НЕ УКЛАДАТИ УГОДИ📄❌",
    "warning": "📛Попереджаємо,що наш Телеграм-бот НЕ є стовідсотковим ресурсом щодо прогнозів на біржі📈 та НЕ спонукає до дій на ній📛 ",
}
